{"sources":
    [
        {
           "name": "loadingTitle",
           "text": "Дисклеймер:"
        },
        {
            "name": "loadingText",
            "text": "Нажимая на объект, вы улетаете на ресурс партнёра (естественно, они разбросаны по тематике объектов), по промокоду *UVN*, получаете приятную скидку!"
        },
        {
            "name": "loadingSubtext",
            "text": "(18+)"
        },
        {
            "name": "AboutText",
            "content": [
                "Мы коллектив перфекционистов. В котором: сочетание идей, вкуса, чувства юмора и никаких проблем с реализацией любых задач в медийном мире. Кайфуем больше от живой картинки (видео), но статикой (фото), тоже занимаемся + иногда помогаем со стилем. В целом, отвечаем за весь медийный жир! Меняем жизни людей в лучшую сторону, прививаем вкус / избавляем от колхоза (как внутри, так и снаружи) и комлексов.",
                "Основа - это музыкальные клипы, реклама, журналы, кампейны, лукбуки (каталожка), эротика / ню, частные съемки.",
                "Дополнительно: занимаемся исключительно актуальными соцсетями, так как, там тоже нужны идеи, стиль, контент и, конечно же, живая аудитория.",
                "Построение персоны / проекта или бизнеса с нуля или можем доработать уже существующую (щий) персону / проект или бизнес.",
                "Оказываем помощь в smm и скупке рекламы в правильных местах, если это необходимо.",
                "Хочешь на обложку журнала? Это тоже не проблема. СМИ, PR, медийные активности - всегда рядом.",
                "Нейминг и услуги редактора (написание текстов любой сложности).",
                "Графика любой сложности 2D / 3D + анимация.",
                "Создание имиджевых сайтов, максимально актуальных на сегодняшний день. В основном пишем на react js (для 3d сайтов, используем react three drei), так же возможна интеграция любых web3 инструментов создание dapp, а cервер оборачиваем в docker compose. Это одни из самых лучших технологий для наших целей (в данный момент). Готовим новые.",
                "Работаем исключительно с Топ сегментом (под ключ), всё индивидуально. Имеем отношение к Cactus Jack Records."
            ]
        },
        {
            "name": "Authors",
            "content": [
                "Встречайте нашу команду фронтенд-разработчиков: Даня и Никита!",
                "Даня и Никита – два талантливых фронтенд-разработчика, чьи усилия превратили наш проект в визуально привлекательное и технически продвинутое решение для наших пользователей. Оба разработчика обладают глубокими знаниями в современных технологиях веб-разработки и стремятся к совершенству в каждом аспекте своей работы.",
                "Даниил (Даня) – мастер JavaScript и CSS, его способности в создании отзывчивого и интерактивного пользовательского интерфейса не имеют границ. Даня всегда находит уникальные решения для сложных проблем и постоянно исследует новые фреймворки и библиотеки.",
                "Никита – гуру React и Vue, его подход к архитектуре фронтенда помогает нашим проектам оставаться масштабируемыми и легко поддерживаемыми. Никита умело сочетает функциональность и эстетику, чтобы каждый проект был не только мощным, но и приятным в использовании.",
                "Благодаря их труду, наш продукт не только работает безупречно, но и выглядит так, что пользователи возвращаются к нам снова и снова. Мы гордимся тем, что такие специалисты, как Даня и Никита, являются частью нашей команды.",
            ]
        },
        {
            "name": "youtubeVideo",
            "title": "youtube video title",
            "description": "youtube video description",
            "link": "https://www.youtube.com/embed/_r-nPqWGG6c?si=u5sF7ZBUfo36XMXe&amp;controls=0",
            "preview": "https://i.imgur.com/6VPyV7l.jpg"
        },
        {
            "name": "singlePhoto",
            "link": "https://i.imgur.com/yxNI7m0.jpg",
            "title": "single photo title",
            "description": "single photo description",
            "preview": "https://i.imgur.com/6VPyV7l.jpg"
        },
        {
            "name": "vimeoVideo",
            "title": "vimeo video title",
            "description": "vimeo video description",
            "link": "https://player.vimeo.com/video/323281969?h=977deb7a52&title=0&byline=0&portrait=0",
            "preview": "https://i.imgur.com/6VPyV7l.jpg"
        },
        {
            "name": "singlePhoto",
            "link": "https://i.imgur.com/yxNI7m0.jpg",
            "title": "single photo title",
            "description": "single photo description",
            "preview": "https://i.imgur.com/6VPyV7l.jpg"
        },
        {
            "name": "secondPhoto",
            "link": "https://i.imgur.com/yxNI7m0.jpg",
            "title": "second photo title",
            "description": "second photo description",
            "preview": "https://i.imgur.com/6VPyV7l.jpg"
        },
        {
            "name": "therdPhoto",
            "link": "https://i.imgur.com/yxNI7m0.jpg",
            "title": "therd photo title",
            "description": "therd photo description",
            "preview": "https://i.imgur.com/6VPyV7l.jpg"
        },
        {
            "name": "photoGroup",
            "links": [
                "https://i.imgur.com/yxNI7m0.jpg",
                "https://i.imgur.com/6VPyV7l.jpg"
            ],
            "title": "title",
            "description": "description",
            "preview": "https://i.imgur.com/6VPyV7l.jpg"
        }
    ]
}
